<div class="es14_bg_custom">
            <div class="h2">
                ОТЗЫВЫ НАШИХ ЗАКАЗЧИКОВ
            </div>
            <div class="container">
                <section class="regular slider">
                    <div >
                        <div class="item-rewiews">
                            <div class="box1">
                                <img src="//<?php echo $_SERVER['SERVER_NAME']; ?>/img/reviews1.jpg">
                            </div>
                            <div class="box2">
                                <h5>Петр</h5>
                                <p>Заказал у Вас балкон. Сделали за 4 дня полностью внешняя и внутренняя отделка плюс застекление. Результат просто поразил. Быстро, качественно и совсем недорого. Теперь на балконе тепло, светло и уютно! Спасибо огромное!
                                        </p>
                            </div>
                        </div>
                        
                    </div>
                    <div >
                        <div class="item-rewiews">
                            <div class="box1">
                                <img src="//<?php echo $_SERVER['SERVER_NAME']; ?>/img/reviews2.jpg">
                            </div>
                            <div class="box2">
                                <h5>Валентина </h5>
                                <p>Переделка балкона была для меня головной болью. Долго искала компанию, которая сможет учесть все пожелания и сделать работу качественно и в срок. В вашей компании именно так и вышло – внимательный персонал, учли все мои «хотелки» и по цвету и по исполнению. Теперь мой балкон – это место встречи! Такого результата я не ожидала! Спасибо огромное за профессионализм и качественную работу! </p>
                            </div>
                        </div>
                    </div>
                    <div >
                        <div class="item-rewiews">
                            <div class="box1">
                                <img src="//<?php echo $_SERVER['SERVER_NAME']; ?>/img/reviews3.jpg">
                            </div>
                            <div class="box2">
                                <h5>Игорь </h5>
                                <p>Лоджия в нашей квартире была сделана быстро и очень здорово! Давно хотел объединить комнату и лоджию. Ваша компания сотворила чудо и уже через неделю у  меня огромный балкон с местом для отдыха. Раздвижные окна, утепление, отделка вагонкой в цвет комнаты – все так как я хотел. Спасибо большое!  </p>
                            </div>
                        </div>
                        
                    </div>
                    <div >
                        <div class="item-rewiews">
                            <div class="box1">
                            <img src="//<?php echo $_SERVER['SERVER_NAME']; ?>/img/reviews4.jpg">
                            </div>
                            <div class="box2">
                                <h5>Марина </h5>
                                <p>Давно хотела застеклить балкон в своей квартире. Только вот цены на рынке кусаются, грязь разводить не хочется, а ремонт обычно дело долгое. Наконец решилась, выбрала вашу компанию и не ошиблась. Замерщик приехал в этот же день, как позвонила. Быстро все рассчитал, посоветовал какие стеклопакеты установить, чем лучше отделать балкон внутри и снаружи. Сделали быстро, без грязи и очень красиво! А цена меня приятно удивила) Спасибо за уют и тепло) </p>
                            </div>
                        </div>
                        
                    </div>
                    <div >
                        <div class="item-rewiews">
                            <div class="box1">
                                <img src="//<?php echo $_SERVER['SERVER_NAME']; ?>/img/reviews5.jpg">
                            </div>
                            <div class="box2">
                                <h5>Олег </h5>
                                <p>Остекление лоджии заказывали здесь. Хотелось именно раздвижные пластиковые окна. В «Балконы цены» нашли то, что искали и по нормальной цене. У нас окна Slidors. Хорошая фурнитура и сам профиль достойного качества. Установили мастера все четко, открываются окна без усилий, почти бесшумно. Плотно закрываются, не дует. Покупка порадовала. Спасибо! </p>
                            </div> 
                        </div>
                        
                    </div>
                    <div >
                        <div class="item-rewiews">
                            <div class="box1">
                                <img src="//<?php echo $_SERVER['SERVER_NAME']; ?>/img/reviews6.jpg">
                            </div>
                            <div class="box2">
                                <h5>Ольга</h5>
                                <p>Здесь заказывала отделку балкона и установку на нем шкафа. Спасибо, помогли определиться и с внешним видом, и с оптимальными размерами. Получила именно то, что хотелось. Хороший профиль, установка по всем требованиям. Зиму новое остекление балкона прошло на ура! Рекомендую, действительно намного теплее! И сама компания понравилась. Толковые ребята.
                                        </p>
                            </div>
                        </div>
                        
                    </div>
                </section>
            </div>
        </div>
<script src="//<?php echo $_SERVER['SERVER_NAME']; ?>/js/slick.min.js"></script>
 <script type="text/javascript">
            $(document).ready(function(){
                $(".regular").slick({
                    dots: true,
                    arrows: false,
                    infinite: true,
                    slidesToShow: 2,
                    slidesToScroll: 2,
                    responsive: [
                        {
                        breakpoint: 1200,
                            settings: {
                                slidesToShow: 1,
                                slidesToScroll: 1
                            }
                        }
                    ]
                });
            });
            
        </script>
